espressif/esp-idf/tools/test_apps/system/build_tests/panic_silent_reboot/sdkconfig.ci.default
CONFIG_IDF_TARGET="esp32"
CONFIG_ESP_SYSTEM_PANIC_SILENT_REBOOT=y
